export default {
  'jq.estate': {
    235: 'Николино',
    241: 'Жуковка',
    408: 'Ренессанс Парк',
    368: 'Миллениум Парк',
    523: 'Азарово',
    244: 'Ландшафт',
    307: 'Барвиха 21',
    242: 'Жуковка 21',
    391: 'Мэдисон парк',
    367: 'Покровский',
  },

  'rublevka.ru': {
    235: 'Николино',
    241: 'Жуковка',
    340: 'Новое Лапино',
    523: 'Азарово',
    256: 'Сады Майендорф',
    244: 'Ландшафт',
    307: 'Барвиха 21',
    242: 'Жуковка 21',
    325: 'Усадьбы Усово',
    225: 'Изумрудный век',
  },

  'minka.ru': {
    498: 'Трувиль',
    499: 'Довиль',
    501: 'Грибово',
    493: 'Стольное',
    494: 'Жаворонки',
  },

  'kievka.ru': {
    484: 'Променад',
    487: 'Новоглаголево',
    453: 'Антоновка',
    474: 'Крекшино',
    476: 'Графские Пруды',
    466: 'Дубровка',
    457: 'Праймвиль',
    465: 'Бельгийская деревня',
  },

  'riga.ru': {
    408: 'Ренессанс Парк',
    368: 'Миллениум Парк',
    362: 'Гринфилд',
    391: 'Мэдисон парк',
    363: 'Шервуд',
    392: 'Монтевиль',
    373: 'Риверсайд',
    357: 'Никольская слобода',
    371: 'Павлово-2',
    361: 'Княжье озеро',
  },
};
