export default {
  theme: 'minka',
  name: 'Минка',
  domain: 'minka.ru',
  postfix: 'jqestate',
  phones: { country: '74957926884' },
  seo: {
    title:
      'Дома и коттеджи на Минском и Можайском шоссе. Недвижимость на Минском и Можайском шоссе.',
    description:
      'Большой выбор домов и коттеджей на Минском шоссе. Более 200 поселков и тысячи предложений по продаже или аренде домов по Минскому и Можайскому направлениям.',
    keywords: 'дома, коттеджи, таунхаусы, квартиры, участки, Минское шоссе, Минское направление',
  },
  routes: [
    { name: 'Минское', id: 1179 },
    { name: 'Сколковское', id: 1181 },
    { name: 'Можайское', id: 1180 },
  ],
  landing: {
    countryProperties: [],
    settlements: {
      tabs: [
        {
          id: 498,
          title: 'Трувиль',
          description:
            'Трувиль напоминает одноименный курорт во Франции: архитекторы проектировали посёлок в том же стиле. На территории есть рестораны, фитнес-центры, детские площадки, летняя зона с открытым бассейном и небольшая гостиница.',
        },
        {
          id: 491,
          title: 'Немчиновка',
          description:
            'Немчиновка — стародачный район в 2 километрах от МКАД. У посёлка интересная история: здесь жили художники, архитекторы и режиссёры. Развита внутренняя инфраструктура: детские площадки, магазины, школы и поликлиники.',
        },
        {
          id: 501,
          title: 'Грибово',
          description:
            'Грибово находится рядом с Одинцово — жители пользуются городской инфраструктурой: садами, школами, клиниками и торговыми центрами. Недалеко от поселка — спа-центры, салоны красоты и крупные фитнес-клубы.',
        },
        {
          id: 494,
          title: 'Жаворонки',
          description:
            'Жаворонки находятся в 20 километрах от МКАД. Рядом платное скоростное Одинцовское шоссе. На территории посёлка есть декоративное озеро, вокруг — звенигородский лес. Для детей оборудованы игровые площадки, для взрослых — прогулочные зоны.',
        },
        // {
        //   id: 497,
        //   title: `Лесной Ручей`,
        //   description: `Лесной Ручей строили в одном архитектурном стиле: симметрия, большие окна и балконы, отделанные фасады и кованые заборы. Дорога до Москвы занимает 10 минут, рядом находится Одинцово. Охрана следит за безопасностью 24 часа в сутки.`,
        // },
      ],
    },
  },
  brand: 'minka',
  banner: {
    logo: 'MINKA.RU',
    logoClassName: 'rublevka',
    image: '//d2s6fa5mvccphr.cloudfront.net/assets/jqestate.ru/landing.jpg',
    title: 'Минка.ру',
    route: 'на Минке',
    subTitle:
      ' - это только актуальные предложения на рынке, опыт экспертов и забота о клиенте. Мы создаём сервис для поиска, подбора и покупки недвижимости: удобный, быстрый и интуитивно понятный.',
  },
  cloudfront: '//images.minka.ru',
  retargetingKeys: {
    vk: {
      default:
        'jrYJ2EtGgiRvojFm8sm3or6Zbn8NkSnJACgqkSI7tYfnPB6aqqmO3g6*Don8Wbs1XvwmhTr/rpsV8cegw2lpdQBH3tUh0ESjURXr6FDG7mvwmmyqUDqWuXWT8txGNZF9JGFfv0dliLzvHaN5tjwV5uNxg1NKNgYn12w/07ZMY3Q-',
      shared:
        'u8tIu35Z77m7J/nDfHRFRyEGhKJc39mGKKpyVm*eLmHIVRDmYohZ8aEJDt/*Odl79/n/HX52YGzTztYEcpPn0KXH9Se5mVUl0wtNxOXkSNVz95pFMlCgPhPtPNHW*IIH0jqZMExa3bC/orjD7YBiIwpADdPQ*1QLn9JZvNyylIU-',
    },
  },
};
