export default {
  theme: 'riga',
  name: 'Рига',
  domain: 'riga.ru',
  postfix: 'riga',
  phones: { country: '74957926891' },
  seo: {
    title: 'Дома и коттеджи на Новой Риге. Недвижимость на Новорижском шоссе.',
    description:
      'Большой выбор домов и коттеджей на Новорижском шоссе. Более 200 поселков и тысячи предложений по продаже или аренде домов на Новой Риге.',
    keywords:
      'дома, коттеджи, таунхаусы, квартиры, участки, Новая Рига, Новорижское шоссе, Новорижское направление',
  },
  routes: [{ name: 'Новорижское', id: 1186 }],
  landing: {
    countryProperties: [],
    settlements: {
      tabs: [
        {
          id: 368,
          title: 'Миллениум Парк',
          description:
            'У посёлка нет аналогов: на территории есть водные каналы, озёра, беседки и ротонды. Для жителей работают детский клуб и ресторан. В 10 минутах езды от Миллениум Парка — школы, клиники, торговые центры, рестораны и фитнес-клубы.',
        },
        {
          id: 408,
          title: 'Ренессанс парк',
          description:
            'Посёлок находится в 30 минутах от центра столицы. У застройщика  архитектурное бюро, которое помогает людям подобрать проект. На территории обустроены детские площадки, прогулочные дорожки, песочный пляж и лыжная трасса.',
        },
        {
          id: 392,
          title: 'Монтевиль',
          description:
            'Коттеджи в Монтевиле выдержаны в едином стиле. Территория облагорожена: подстриженные газоны, дорожки для прогулок и искусственные пруды. Развита внутренняя инфраструктура: рестораны, спортивные и детские площадки.',
        },
        {
          id: 362,
          title: 'Гринфилд',
          description:
            'Гринфилд находится в 23 км от Москвы — дорога до центра занимает 35 минут. На территории посёлка работают рестораны, детские и семейные клубы, спа-салон, теннисный корт и химчистка.',
        },
        // {
        //   id: 557,
        //   title: `Липка`,
        //   description: `Липка — стародачный посёлок, который находится в лесу. Дорога из центра Москвы занимает 30 минут. Внутри посёлка — детская и спортивная площадки, недалеко от него — ипподром.`,
        // },
      ],
    },
  },
  brand: 'riga',
  banner: {
    logo: 'RIGA.RU',
    logoClassName: 'rublevka',
    image: '//d2s6fa5mvccphr.cloudfront.net/assets/jqestate.ru/landing.jpg',
    title: 'Рига.ру ',
    route: 'на Риге',
    subTitle:
      ' - это только актуальные предложения на рынке, опыт экспертов и забота о клиенте. Мы создаём сервис для поиска, подбора и покупки недвижимости: удобный, быстрый и интуитивно понятный.',
  },
  cloudfront: '//images.riga.ru',
  retargetingKeys: {
    vk: {
      default:
        'BI7yyTm2f0aY*adxQnWPJJyogk0y02OnAhCser5dlP/EkvucB/QsYiq2eZpZAgwQuJxSE89KUpZUYU7LsDFL7Sf/jJG7GLe8bzTlj/h8VBm/PQCYPRnGywJLgbd5B0CKKXEwEsCiOJpn9Xsti11NHJSFlJt4a1nGhA6RK8yiLno-',
      shared:
        'ivhFWfm*vZps0D6ia6h0VwXXNnMxKdxqUQk8jryESVqbP8tvV9JSYlOo2rUuJ2W/VDH95TSA3VBfMgT6a8eTU7No70ieWRC99APez7PlwSEazT/DlcxZJY17Ty*4aCTn0sXE2/BC5kYuYAwyTxIZkUpXiaCGjGQM1mkgK5*I92U-',
    },
  },
};
